Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_plenum_2021-2025.html.tmx
Source language: nob
Languages: sme

source: Sametingets plenum 2021-2025
sme: Sámedikki dievasčoahkkin 2021-2025

source: 39 representanter velges fra syv valgkretser hvert fjerde år.
sme: 39 áirasa válljejuvvojit čieža válgabiires juohke njealját jagi.

source: Árvu
sme: Árvu/Sámediggi

source: Sametinget i plenum er Sametingets øverste organ og myndighet.
sme: Sámedikki dievasčoahkkin lea Sámedikki bajimus orgána ja eiseváldi.

source: Sametingsrådet fungerer som Sametingets regjering, og står for den daglige politiske virksomheten.
sme: ​​​​ Sámediggeráđđi doaibmá Sámedikki ráđđehussan, ja ovddasvástida beaivválaš politihkalaš doaimma.

source: Plenumsledelsen består av fem medlemmer som velges av og blant representantene i plenum.
sme: Dievasčoahkkima jođihangottis leat vihtta lahtu mat válljejuvvojit dievasčoahkkima áirasiid gaskkas.

source: Tom Sottinen (Bb/Ap) er plenumsleder.
sme: Sámediggi heiveha doaimmas daid rámmaide mat leat mearriduvvon lágas Sámedikki ja eará sámi vuoigatvuođaid birra (sámelágas).

source: Les mer om plenumsledelsen
sme: Dievasčoahkkin mearrida bargoortnega oktan ja njuolggadusaid buot Sámedikki doaimmaide.

source: Sametinget regulerer sin virksomhet innenfor de rammer som er gitt i Lov om Sametinget og andre samiske rettsforhold (sameloven).
sme: Loga lága Sámedikki ja eará sámi vuoigatvuođaid birra (sámelága)

source: Plenum fastsetter Sametingets arbeidsorden, med regler og retningslinjer for all annen virksomhet i regi av Sametinget.
sme: Dievasčoahkkimat dollojit dábálaččat njeallje geardde jagis, Sámedikki dievasčoahkkinlanjas.

source: Les Lov om Sametinget og andre samiske rettsforhold (sameloven)
sme: Geahča goas leat lávdegodde- ja dievasčoahkkimat 2023:s

source: Plenumsmøter avholdes vanligvis fire ganger i året, i Sametingets plenumssal.
sme: Sámedikki 39 áirasa válgaáigodagas 2021-2025:

source: Se når det er komité- og plenumsmøter i 2023
sme: Nuorta válgabiire

source: Sametingets 39 representanter i valgperioden 2021-2025:
sme: Beaska Niillas , Norgga Sámiid Riikkasearvi

source: Østre valgkrets
sme: Tom Sottinen , Bargiidbellodat

source: Beaska Niillas , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Ingvild M. L. Halvorsen , Nordkalottfolket

source: Tom Sottinen , Bargiidbellodat/Arbeiderpartiet
sme: Elisabeth Erke , Guovddášbellodat

source: Ingvild M. L. Halvorsen , Nordkalottfolket
sme: Jovna Vars Smuk , Norgga Sámiid Riikkasearvi

source: Elisabeth Erke , Guovddášbellodat/Senterpartiet
sme: Ávjovári válgabiire

source: Jovna Vars Smuk , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Mathis Nilsen Eira , Norgga Sámiid Riikkasearvi

source: Ávjovárri valgkrets
sme: Øyvind Lindbäck , Nordkalottfolket

source: Mathis Nilsen Eira , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Maren Benedicte Nystad Storslett , Norgga Sámiid Riikkasearvi

source: Øyvind Lindbäck , Nordkalottfolket
sme: Kirsten Inger Anti , Guovddášbellodat

source: Maren Benedicte Nystad Storslett , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: John Mathis Utsi , Ávjovári Johttisápmelaččaid listu

source: Kirsten Inger Anti , Guovddášbellodat/Senterpartiet
sme: Ann-Britt Eira Sara , Bargiidbellodat

source: John Mathis Utsi , Ávjovári Johttisápmelaččaid listu/Flyttsamelista
sme: Knut Einar Kristiansen , Nordkalottfolket

source: Ann-Britt Eira Sara , Bargiidbellodat/Arbeiderpartiet
sme: Davvi válgabiire

source: Knut Einar Kristiansen , Nordkalottfolket
sme: Toril Bakken Kåven , Nordkalottfolket

source: Nordre valgkrets
sme: Per Johnny Sara , Norgga Sámiid Riikkasearvi

source: Toril Bakken Kåven , Nordkalottfolket
sme: Kjetil Romsdal , Nordkalottfolket

source: Per Johnny Sara , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Ronny Wilhelmsen , Bargiidbellodat

source: Kjetil Romsdal , Nordkalottfolket
sme: Gry Hege Warth , Nordkalottfolket

source: Ronny Wilhelmsen , Bargiidbellodat/Arbeiderpartiet
sme: Arthur Tørfoss , Ovddádusbellodat

source: Gry Hege Warth , Nordkalottfolket
sme: Gáisi válgabiire

source: Arthur Tørfoss , Ovddádusbellodat/Fremskrittspartiet
sme: Sara Katrine Aleksandersen , Norgga Sámiid Riikkasearvi

source: Gáisi valgkrets
sme: Vidar Andersen , Norgga Sámiid Riikkasearvi

source: Sara Katrine Aleksandersen , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Sylvi Pedersen Vatne , Nordkalottfolket

source: Vidar Andersen , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Per Mathis Oskal , Bargiidbellodat

source: Sylvi Pedersen Vatne , Nordkalottfolket
sme: Henrik Olsen , Norgga Sámiid Riikkasearvi

source: Per Mathis Oskal , Bargiidbellodat/Arbeiderpartiet
sme: Svein Oddvar Leiros , Guovddášbellodat

source: Henrik Olsen , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Viesttarmeara válgabiire

source: Svein Oddvar Leiros , Guovddášbellodat/Senterpartiet
sme: Mathias Eilert Olsen , Norgga Sámiid Riikkasearvi

source: Vesthavet valgkrets
sme: Eirik Larsen , Norgga Sámiid Riikkasearvi

source: Mathias Eilert Olsen , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Arild Pettersen Inga , Bargiidbellodat

source: Eirik Larsen , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Vibeke Larsen , Nordkalottfolket

source: Arild Pettersen Inga , Bargiidbellodat/Arbeiderpartiet
sme: Helen Storelv-Rabone , Norgga Sámiid Riikkasearvi

source: Vibeke Larsen , Nordkalottfolket
sme: Lullisámi válgabiire

source: Helen Storelv-Rabone , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Kristin Sara , Norgga Sámiid Riikkasearvi

source: Sørsamisk valgkrets
sme: Ole-Henrik Bjørkmo Lifjell , Norgga Sámiid Riikkasearvi

source: Kristin Sara , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: John Kappfjell , Bargiidbellodat

source: Ole-Henrik Bjørkmo Lifjell , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Lisa Marit Pentha-Stavsøien , Norgga Sámiid Riikkasearvi

source: John Kappfjell , Bargiidbellodat/Arbeiderpartiet
sme: Lulli-Norgga válgabiire

source: Lisa Marit Pentha-Stavsøien , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Tor Gunnar Nystad , Norgga Sámiid Riikkasearvi

source: Sør-Norge valgkrets
sme: Aili Guttorm , Norgga Sámiid Riikkasearvi

source: Tor Gunnar Nystad , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Jørn Are Gaski , bellodatsorjjasmeahttun áirras

source: Aili Guttorm , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
sme: Ulf Tore Johansen , Nordkalottfolket

source: Jørn Are Gaski , partipolitisk uavhengig
sme: Ann-Elise Finbog , Sámeálbmotbellodat

source: Ulf Tore Johansen , Nordkalottfolket
sme: Piera Heaika Muotka , Norgga Sámiid Riikkasearvi
